/*
 * Root.strings
 * Suitcase
 *
 * Copyright (c) 2013, Sebastian Staudt
 */

"About" = "About";
"Ignore empty inventories" = "Ignore empty inventories";
"Inventory listing" = "Inventory listing";
"Item listing" = "Item listing";
"Licenses" = "Licenses";
"Show quality colors" = "Show quality colors";
"Sorting" = "Sorting";
"Sort by inventory position" = "Sort by inventory position";
"Sort by name" = "Sort by name";
"Sort by origin" = "Sort by origin";
"Sort by quality" = "Sort by quality";
"Sort by type" = "Sort by type";
